//GPAR57EX JOB 'RODRIGO',CLASS=C,MSGCLASS=X,NOTIFY=GPAR57,TIME=(0,5)    00020006
//EXECUTAR  EXEC PGM=AR57RVSA                                           00025928
//STEPLIB   DD   DSN=GR.GERAL.LOADLIB,DISP=SHR                          00026006
//CLIENTES  DD   DSN=GR.GPAR57.CLIENTES,DISP=OLD                        00026225
//* O SYSOUT ABAIXO ENVIA A MENSAGEM PARA O M.5 NA CLASSE QUE ESTAMOS   00026330
//* TRABALHANDO                                                         00026430
//SYSOUT    DD   SYSOUT=X                                               00026529
